{
  "pageId": "5cc18604-33a5-43dc-bd1b-5787bd0c978b",
  "lastEditedAt": "2023-12-30T10:07:00.000Z",
  "slug": "why-i-dont-humblebrag",
  "properties": {
    "title": "謙遜しないと決めている話",
    "date": "2020-08-25T23:56:00.000Z",
    "tags": ["雑記", "言語化"]
  },
  "content": [
    {
      "type": "paragraph",
      "text": [
        {
          "type": "text",
          "text": "僕は誰かに褒められたとき、謙遜しないようにしている。\n褒められたら「ありがとうございます」「嬉しいです」「照れます」と、はっきり言葉で喜びを示す。\nこれを心がけはじめた最初のころは意識的だったけど、最近では意識しなくても自然にそう振る舞えるようになった。\nこれまで何人かに、「それいいですね」と言われることがあって、そういえばこの自分ルールについてちゃんと言葉にしたことがなかったなと思ってこの記事を書いている。",
          "annotations": {}
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": [
        {
          "type": "text",
          "text": "褒めたいと思ったあなたを否定しない",
          "annotations": {}
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "text",
          "text": "「謙遜しない」というルールの根幹は、「褒めたいと思ったあなたを否定しない」ということ。\n褒めてもらったことが、自分が本当に認められたいことではないときもある。あるいは、何気なくやったことで自分ではそれほど価値を感じていないことのときもある。\nそれでも、相手が自分を褒めたいと思ったそのことはその人にとって疑いようのない事実である。「そう思った」という事実は誰にも否定できない。\nだから、相手からの「承認を承認」する、これを一番大事にしている。",
          "annotations": {}
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": [
        {
          "type": "text",
          "text": "「褒め」と「批判」は裏返し",
          "annotations": {}
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "text",
          "text": "「褒め」と「批判」はベクトルが反対なだけで、他者の行為へのフィードバックという点では同じものだ。\n自分でもよくできたと思うことを褒めてもらえたときは、それは自分がちゃんと他者にとって価値のあることに力を発揮できたということだし、\n自分では大したことではないと思ってることを褒められたときには、自分の中の価値基準を見直すきっかけになる。\n「あなたの行為はわたしにはこう見えていて、このように感じた」という情報は自己を高める上でのすごく貴重な学びになる。",
          "annotations": {}
        }
      ]
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "text",
          "text": "このあたりは以前に書いた「プロフェッショナルとエキスパート」ともつながっている。\nプロフェッショナルでありつづけるためには省察、自らの行為を振り返ることが大事だ。\n他者からのフィードバックはその材料としてとても大きな価値がある。",
          "annotations": {}
        }
      ]
    },
    {
      "type": "link_preview",
      "url": "https://blog.lacolaco.net/2020/02/professional-and-expert/"
    },
    {
      "type": "paragraph",
      "text": [
        {
          "type": "text",
          "text": "そうなれば、褒めてもらえる機会は多ければ多いほどいい。批判と同質ではあるけど、言わずもがな気分がいいのは褒められる方だ。\n注意したり怒っても意に介さない人はそのうち誰も怒ってくれなくなる。それと同じで、褒めても嬉しくなさそうな人を褒め続けてくれる人も多くない。\n自分の行為が他者にとってどのような価値があり、どう評価され、どう改善できるのか、学習するためにはフィードバックが重要になる。\nだから、褒めてもらえることはすごくありがたいことで、その貴重なフィードバックには自然に「ありがとうございます」と言葉が出るし、\nまた次もフィードバックがもらえるように相手からの「承認を承認」したいと思う。",
          "annotations": {}
        }
      ]
    }
  ]
}
